var codropsEvents = {
	'04-20-2018' : '<span>10-00 Свободно</span><span>11-00 Свободно</span><span>12-00 Свободно</span><span>13-00 Свободно</span><span>14-00 Свободно</span><span>15-00 Свободно</span><span>16-00 Свободно</span>',
	'05-17-2018' : '<span>14-30 Свободно</span>',
	'05-18-2018' : '<span>10-00 Свободно</span><span>11-00 Свободно</span><span>12-00 Свободно</span>',
	'05-19-2018' : '<span>12-00 Свободно</span><span>13-00 Свободно</span>',
	'05-20-2018' : '<span>с 14-00 по 18-00 Свободно</span>',
	'05-21-2018' : '<span>с 10-00 по 14-00 Свободно</span>',
	'05-24-2018' : '<span>с 10-00 по 16-00 Свободно</span>',
	'05-26-2018' : '<span>с 14-00 по 19-00 Свободно</span>',
	'05-27-2018' : '<span>с 14-00 по 19-00 Свободно</span>',
	'05-31-2018' : '<span>с 10-00 по 16-00 Свободно</span>',
	'06-03-2018' : '<span>10-00 Свободно</span><span>с 17-00 по 19-00 Свободно</span>',
	'06-07-2018' : '<span>с 10-00 по 16-00 Свободно</span>',
	'06-21-2018' : '<span>с 10-00 по 16-00 Свободно</span>',
	'06-22-2018' : '<span>с 14-00 по 19-00 Свободно</span>',
	'06-23-2018' : '<span>с 14-00 по 19-00 Свободно</span>',
	'06-24-2018' : '<span>с 14-00 по 19-00 Свободно</span>',
	'06-28-2018' : '<span>с 10-00 по 16-00 Свободно</span>'
};